Repository: JJayet/ondelia
Catalog: Isora/Resources/Localizable.xcstrings
Source language: en
Languages: fr

source: %@ days
fr: %@ jours

source: %@ in progress
fr: %@ en cours

source: %@ into the chapter
fr: %@ dans le chapitre

source: %@ left
fr: il reste %@

source: %@ left in the book
fr: il reste %@ dans le livre

source: %@ of %@, %d percent complete
fr: %@ sur %@, %d pour cent terminé

source: %@ this month · %@ goal
fr: %@ ce mois · objectif %@

source: %@ used
fr: %@ utilisés

source: %@ vs last week
fr: %@ vs semaine dernière

source: %@ · %d finished
fr: %@ · %d terminés

source: %@ · Completed
fr: %@ · Terminé

source: %@ · Not on this device
fr: %@ · Pas sur cet appareil

source: %@ · narrated by %@
fr: %@ · lu par %@

source: %@, %@ of %@
fr: %@, %@ sur %@

source: %@, %d of %d
fr: %@, %d sur %d

source: %@, earned
fr: %@, obtenu

source: %d active
fr: %d actifs

source: %d active days in the last %d weeks
fr: %d jours actifs sur les %d dernières semaines

source: %d audiobooks, their progress and their bookmarks will be removed. This cannot be undone.
fr: %d livres audio, leur progression et leurs signets seront supprimés. Cette action est irréversible.

source: %d books
fr: %d livres

source: %d books in your library belong to this series on Hardcover. Group them into a collection?
fr: %d livres de votre bibliothèque appartiennent à cette série sur Hardcover. Les regrouper dans une collection ?

source: %d chapters
fr: %d chapitres

source: %d files in the library folder that no book uses will be removed.
fr: %d fichiers du dossier de la bibliothèque qu'aucun livre n'utilise seront supprimés.

# %d of %d
source: %1$d of %2$d
fr: %d sur %d

source: %d selected
fr: %d sélectionnés

source: %d this year
fr: %d cette année

source: %d volumes
fr: %d tomes

source: %d%% listened
fr: %d %% écouté

source: %d%% of the series
fr: %d %% de la série

source: %dd
fr: %dj

source: %lld chapters
fr: %lld chapitres

source: %lld chapters on the watch
fr: %lld chapitres sur la montre

source: '%@', its progress and its bookmarks will be removed. This cannot be undone.
fr: « %@ », sa progression et ses signets seront supprimés. Cette action est irréversible.

source: 100 Hours
fr: 100 heures

source: 1000 Hours
fr: 1000 heures

source: 500 Hours
fr: 500 heures

source: A copy of your library is kept once a day.
fr: Une copie de votre bibliothèque est conservée une fois par jour.

source: About
fr: À propos

source: Accent Color
fr: Couleur d'accent

source: Access Token
fr: Jeton d’accès

source: Add Bookmark
fr: Ajouter un signet

source: Add to Collection
fr: Ajouter à une collection

source: Add to Queue
fr: Ajouter à la file d'attente

source: Add to Want to Read
fr: Ajouter à « À lire »

source: Afternoon
fr: Après-midi

source: All
fr: Tous

source: All Time
fr: Au total

source: Almost done...
fr: Presque terminé…

source: App Icon
fr: Icône de l'app

source: Appearance
fr: Apparence

source: Are you sure you want to delete this bookmark?
fr: Êtes-vous sûr de vouloir supprimer ce signet ?

source: At least two single-file audiobooks are needed to merge.
fr: Au moins deux livres audio à fichier unique sont nécessaires pour fusionner.

source: Audio files
fr: Fichiers audio

source: Audiobook
fr: Livre audio

source: Author
fr: Auteur

source: Auto Sleep Timer
fr: Minuteur de sommeil automatique

source: Automation
fr: Automatisation

source: Avg Finish
fr: Durée moy.

source: Avg Session
fr: Session moy.

source: Back to %@
fr: Revenir à %@

source: Best %dd
fr: Record %dj

source: Best Month
fr: Meilleur mois

source: Best streak: %d days. %@ of this month's goal.
fr: Meilleure série : %d jours. %@ de l'objectif du mois.

source: Blue
fr: Bleu

source: Book opening delay
fr: Délai à l’ouverture du livre

source: Bookmark
fr: Signet

source: Bookmark Details
fr: Détails du signet

source: Bookmark Title
fr: Titre du signet

source: Bookmark at %@
fr: Signet à %@

source: Bookmarks
fr: Signets

source: Books
fr: Livres

source: Books are sent from the iPhone: open a book, then “Send to Apple Watch”.
fr: Les livres s'envoient depuis l'iPhone : ouvrez un livre, puis « Envoyer sur l'Apple Watch ».

source: Books per row
fr: Livres par ligne

source: Bookworm
fr: Dévoreur de livres

source: By book
fr: Par livre

source: Cancel
fr: Annuler

source: Cancel timer
fr: Annuler le minuteur

source: Century Reader
fr: Centurion

source: Change Cover Image
fr: Changer l'image de couverture

source: Chapter %d
fr: Chapitre %d

# Chapter %d / %d
source: Chapter %1$d / %2$d
fr: Chapitre %d / %d

source: Chapter %lld queued
fr: Chapitre %lld en attente

source: Chapter Times
fr: Temps du chapitre

source: Chapter file not found
fr: Fichier du chapitre introuvable

source: Chapters
fr: Chapitres

source: Choose Cover Image
fr: Choisir l'image de couverture

source: Choose from Photos
fr: Choisir dans les photos

source: Clear
fr: Effacer

source: Clear Filters
fr: Effacer les filtres

source: Clear Watch
fr: Vider la montre

source: Close Player
fr: Fermer le lecteur

source: Collection name
fr: Nom de la collection

source: Completed
fr: Terminé

source: Completed Audiobooks
fr: Livres audio terminés

source: Completed · %@
fr: Terminé · %@

source: Connect AirPods
fr: Connectez des AirPods

source: Connected
fr: Connecté

source: Continue Listening
fr: Reprendre

source: Continue Reading
fr: Continuer l'écoute

source: Could not save
fr: Impossible d'enregistrer

source: Cover Image
fr: Image de couverture

source: Cover of %@
fr: Couverture de %@

source: Create
fr: Créer

source: Create a token at hardcover.app under Settings → API, then paste it here.
fr: Créez un jeton sur hardcover.app dans Réglages → API, puis collez-le ici.

source: Create the collection “%@”?
fr: Créer la collection « %@ » ?

source: Dark
fr: Sombre

source: Data
fr: Données

source: Date Added
fr: Date d'ajout

source: Day
fr: Jour

source: Delay playback when opening the full player. Miniplayer controls start immediately.
fr: Retarde la lecture à l’ouverture du lecteur complet. Les commandes du mini-lecteur restent immédiates.

source: Delete
fr: Supprimer

source: Delete Audiobook
fr: Supprimer le livre audio

source: Delete Audiobooks
fr: Supprimer les livres audio

source: Delete Bookmark
fr: Supprimer le signet

source: Delete Collection
fr: Supprimer la collection

source: Delete book when finished
fr: Supprimer le livre une fois terminé

source: Delete other files
fr: Supprimer les autres fichiers

source: Done
fr: Terminé

source: Downloaded · %@
fr: Téléchargé · %@

source: Early Bird
fr: Lève-tôt

source: End of chapter
fr: Fin du chapitre

source: Enjoying your book
fr: Profitez bien de votre livre

source: Enter a new title for '%@'
fr: Entrez un nouveau titre pour « %@ »

source: Evening
fr: Soirée

source: Failed to download image: %@
fr: Impossible de télécharger l'image : %@

source: Fastest
fr: Le plus rapide

source: Filter
fr: Filtre

source: First Finish
fr: Premier livre terminé

source: From the collection
fr: Depuis la collection

source: Green
fr: Vert

source: Grid
fr: Grille

source: Group series into collections
fr: Regrouper les séries en collections

source: Hardcover access token
fr: Jeton d’accès Hardcover

source: Hardcover rejected the access token. Check it in Settings.
fr: Hardcover a rejeté le jeton d’accès. Vérifiez-le dans les réglages.

source: Hardcover returned an error (%d).
fr: Hardcover a renvoyé une erreur (%d).

source: Hardcover returned no results.
fr: Hardcover n’a renvoyé aucun résultat.

source: Hours
fr: Heures

source: How far into a book counts as started. Passing it marks the book as currently reading on Hardcover; finishing it marks the book as read.
fr: Progression à partir de laquelle un livre compte comme commencé. La dépasser marque le livre comme en cours de lecture sur Hardcover ; le terminer le marque comme lu.

source: Hundred Days
fr: Cent jours d'affilée

source: Import Audiobook
fr: Importer un livre audio

source: Import Failed
fr: Échec de l’importation

source: Import the same audio file on this device to play it here.
fr: Importez le même fichier audio sur cet appareil pour l'écouter ici.

source: Import your first audiobook to get started
fr: Importez votre premier livre audio pour commencer

# Imported %d audio files from '%@'. Merge them into one audiobook with chapters?
source: Imported %1$d audio files from '%2$@'. Merge them into one audiobook with chapters?
fr: %1$d fichiers audio importés depuis « %2$@ ». Les fusionner en un seul livre audio avec chapitres ?

source: Imported books are matched to their closest Hardcover result. A book that matches the same result as another book in the same import is left unmatched.
fr: Les livres importés sont associés au résultat Hardcover le plus proche. Un livre qui correspond au même résultat qu’un autre livre du même import reste non associé.

source: Importing...
fr: Importation…

source: In Progress
fr: En cours

source: Integrations
fr: Intégrations

source: Invalid image URL
fr: URL d'image invalide

source: Keep Separate
fr: Garder séparés

source: Late Night
fr: Fin de soirée

source: Library
fr: Bibliothèque

source: Library Unavailable
fr: Bibliothèque indisponible

source: Light
fr: Clair

source: Link books to Hardcover to see genres.
fr: Liez vos livres à Hardcover pour voir les genres.

source: Link to Hardcover
fr: Associer à Hardcover

source: Linked
fr: Associé

source: List
fr: Liste

source: Listened
fr: Écouté

source: Listening Heatmap
fr: Calendrier d'écoute

source: Loading…
fr: Chargement…

source: Longest %@
fr: Record %@

source: Manual
fr: Manuel

source: Mark Read
fr: Marquer comme lu

source: Mark Unread
fr: Marquer comme non lu

source: Mark as Read
fr: Marquer comme lu

source: Mark as Unread
fr: Marquer comme non lu

source: Match Imported Books
fr: Associer les livres importés

source: Merge
fr: Fusionner

source: Merge Audiobooks
fr: Fusionner les livres audio

source: Metadata
fr: Métadonnées

source: Milestone earned
fr: Étape franchie

source: Milestones
fr: Étapes

source: Month of Days
fr: Un mois d'affilée

source: Monthly Goal
fr: Objectif mensuel

source: More
fr: Plus

source: Morning
fr: Matin

source: Move Down
fr: Déplacer vers le bas

source: Move Up
fr: Déplacer vers le haut

source: Narrated by %@
fr: Lu par %@

source: New Collection
fr: Nouvelle collection

source: New title
fr: Nouveau titre

source: Next Chapter
fr: Chapitre suivant

source: Next: %@
fr: Ensuite : %@

source: Night
fr: Nuit

source: Night Owl
fr: Oiseau de nuit

source: No Backups Yet
fr: Aucune sauvegarde pour le moment

source: No Matches
fr: Aucune correspondance

source: No audiobook in your library
fr: Aucun livre audio dans votre bibliothèque

source: No book
fr: Aucun livre

source: No bookmarks yet
fr: Aucun signet pour le moment

source: No collections
fr: Aucune collection

source: No images found
fr: Aucune image trouvée

source: No images found for this audiobook
fr: Aucune image trouvée pour ce livre audio

source: No listening yet
fr: Pas encore d'écoute

source: No results
fr: Aucun résultat

source: No title available for search
fr: Aucun titre disponible pour la recherche

source: No transcription available
fr: Aucune transcription disponible

source: Not Now
fr: Pas maintenant

source: Not Started
fr: Non commencé

source: Not connected
fr: Non connecté

source: Not in your library
fr: Absent de votre bibliothèque

source: Not on this device
fr: Pas sur cet appareil

source: Note (Optional)
fr: Note (optionnel)

source: Nothing in progress
fr: Aucun livre en cours

source: Nothing is playing
fr: Aucune lecture en cours

source: Nothing last week
fr: Rien la semaine dernière

source: Nothing on the watch
fr: Rien sur la montre

source: Nothing queued
fr: Rien dans la file d'attente

source: Nothing yet
fr: Rien pour l'instant

source: Now Playing
fr: En lecture

source: Off
fr: Désactivé

source: On the watch
fr: Sur la montre

source: Open Player
fr: Ouvrir le lecteur

source: Other files
fr: Autres fichiers

source: Other files are in the library folder but belong to no book: an interrupted import, or a book deleted on another device.
fr: Les autres fichiers sont dans le dossier de la bibliothèque mais n'appartiennent à aucun livre : une importation interrompue, ou un livre supprimé sur un autre appareil.

source: Pause Playback
fr: Suspendre la lecture

source: Pause the current audiobook
fr: Met en pause le livre audio en cours

source: Play
fr: Lecture

source: Play %@
fr: Lire %@

source: Play Audiobook
fr: Lire un livre audio

source: Play Queue
fr: File d'attente

source: Play a specific audiobook from your library
fr: Lire un livre audio précis de votre bibliothèque

source: Play back to back
fr: Enchaîner les tomes

source: Playback
fr: Lecture

source: Playback position
fr: Position de lecture

source: Playback speed
fr: Vitesse de lecture

source: Preparing chapter %lld
fr: Préparation du chapitre %lld

source: Previous Chapter
fr: Chapitre précédent

source: Progress
fr: Progression

source: Progress bar spans
fr: Portée de la barre de progression

source: Progress, bookmarks and book details sync through iCloud. Audio stays on each device. Takes effect the next time the app starts.
fr: La progression, les signets et les détails des livres se synchronisent via iCloud. L'audio reste sur chaque appareil. Prend effet au prochain démarrage de l'app.

source: Publication date
fr: Date de publication

source: Published %@
fr: Publié le %@

source: Purple
fr: Violet

source: Quit and reopen the app to finish restoring your library.
fr: Quittez puis rouvrez l'application pour terminer la restauration de votre bibliothèque.

source: Re-reads the series, summary, genres, moods and content warnings of every linked book.
fr: Relit la série, le résumé, les genres, les ambiances et les avertissements de contenu de chaque livre lié.

source: Reading Goals
fr: Objectifs de lecture

source: Recently Played
fr: Récemment écouté

source: Red
fr: Rouge

source: Refresh All Metadata
fr: Actualiser toutes les métadonnées

source: Refresh Transcription
fr: Actualiser la transcription

# Refreshed %d linked books. %d belong to a series.
source: Refreshed %1$d linked books. %2$d belong to a series.
fr: %1$d livres liés actualisés. %2$d appartiennent à une série.

source: Relevance
fr: Pertinence

source: Remove Token
fr: Supprimer le jeton

source: Remove from Collection
fr: Retirer de la collection

source: Remove from Queue
fr: Retirer de la file d'attente

source: Rename
fr: Renommer

source: Rename Audiobook
fr: Renommer le livre audio

source: Rename Collection
fr: Renommer la collection

source: Request ch. %lld
fr: Demander le ch. %lld

source: Reset
fr: Réinitialiser

source: Reset Listening Stats
fr: Réinitialiser les statistiques d'écoute

source: Reset Stats?
fr: Réinitialiser les statistiques ?

source: Restore
fr: Restaurer

source: Restore Backup
fr: Restaurer une sauvegarde

source: Restore Failed
fr: Échec de la restauration

source: Restore this backup?
fr: Restaurer cette sauvegarde ?

source: Restored
fr: Restauré

source: Restoring replaces your current progress, bookmarks and chapters with the ones in the backup. Your audio files are not touched.
fr: La restauration remplace votre progression, vos signets et vos chapitres actuels par ceux de la sauvegarde. Vos fichiers audio ne sont pas affectés.

source: Resume %@
fr: Reprendre %@

source: Resume %@ · ch. %d
fr: Reprendre %@ · ch. %d

source: Resume Last Book
fr: Reprendre le dernier livre lu

source: Resume at %@
fr: Reprendre à %@

source: Resume the most recently played audiobook
fr: Reprend le dernier livre audio écouté

source: Resume what you're currently listening to.
fr: Reprenez l'écoute en cours.

source: Same Speed For All Books
fr: Même vitesse pour tous les livres

source: Save
fr: Enregistrer

source: Search
fr: Rechercher

source: Search Failed
fr: Échec de la recherche

source: Search Google Images
fr: Rechercher dans Google Images

source: Search failed: %@
fr: Échec de la recherche : %@

source: Search in transcription...
fr: Rechercher dans la transcription…

source: Search your audiobooks
fr: Recherchez vos livres audio

source: Searching for images...
fr: Recherche d'images…

source: Searching…
fr: Recherche…

source: Select
fr: Sélectionner

source: Select All
fr: Tout sélectionner

source: Send to Apple Watch
fr: Envoyer sur l'Apple Watch

source: Sending chapter %lld · %lld %%
fr: Envoi du chapitre %lld · %lld %%

source: Series
fr: Série

source: Series and volumes filled in by Hardcover
fr: Série et tomes remplis par Hardcover

source: Series order
fr: Ordre de la série

source: Set your monthly listening goal in hours
fr: Définissez votre objectif d'écoute mensuel en heures

source: Settings
fr: Réglages

source: Show Grid
fr: Afficher la grille

source: Show List
fr: Afficher la liste

source: Show Original
fr: Afficher l’original

source: Show series books you don't own
fr: Afficher les livres de la série que vous n'avez pas

source: Skip Backward
fr: Reculer

source: Skip Forward
fr: Avancer

source: Skip backward
fr: Reculer

source: Skip forward
fr: Avancer

source: Sleep Timer
fr: Minuteur de sommeil

source: Sleep at End of Chapter
fr: Fin du chapitre en cours

source: Sleep timer
fr: Minuteur de sommeil

source: Smart Rewind
fr: Retour intelligent

source: Sort by
fr: Trier par

source: Speech recognizer unavailable
fr: Reconnaissance vocale indisponible

source: Speed
fr: Vitesse

source: Started At
fr: Commencé à

source: Starting up...
fr: Démarrage…

source: Statistics
fr: Statistiques

source: Stop playback when the current chapter ends
fr: Arrête la lecture à la fin du chapitre en cours

source: Stops in %@
fr: Arrêt dans %@

source: Storage
fr: Stockage

source: Streak
fr: Série

source: Synced %@
fr: Synchronisé %@

source: System
fr: Système

source: Tap + to bookmark the current position
fr: Appuyez sur + pour ajouter un signet à la position actuelle

source: Teal
fr: Bleu sarcelle

source: Thank you for your support!
fr: Merci pour votre soutien !

source: That audiobook is no longer in your library
fr: Ce livre audio n'est plus dans votre bibliothèque

source: That backup could not be opened, so nothing was changed.
fr: Cette sauvegarde n'a pas pu être ouverte, rien n'a donc été modifié.

source: The audiobook could not be saved: %@
fr: Le livre audio n’a pas pu être enregistré : %@

source: The audiobooks could not be merged: %@
fr: Les livres audio n'ont pas pu être fusionnés : %@

source: The book
fr: Le livre

source: The chapter
fr: Le chapitre

source: The language model could not be downloaded
fr: Le modèle linguistique n’a pas pu être téléchargé

source: The next book starts when this one ends
fr: Le tome suivant démarre à la fin du précédent

source: Theme
fr: Thème

source: This Week
fr: Cette semaine

source: This Year
fr: Cette année

source: This will clear your listening time, streaks, and monthly progress. Your books and goals remain.
fr: Cela effacera votre temps d'écoute, vos séries et votre progression mensuelle. Vos livres et objectifs seront conservés.

source: Time of Day
fr: Moment de la journée

source: Timer
fr: Minuteur

source: Tip Jar
fr: Pourboire

source: Title
fr: Titre

source: Title and author
fr: Titre et auteur

source: Toggle playback
fr: Lecture/Pause

source: Top Authors
fr: Auteurs les plus écoutés

source: Top Narrator
fr: Narrateur favori

source: Top Narrators
fr: Narrateurs les plus écoutés

source: Transcribed
fr: Transcrit

source: Transcribing
fr: Transcription en cours

source: Transcript
fr: Transcription

source: Transcription Error
fr: Erreur de transcription

source: Transcription failed: %@
fr: Échec de la transcription : %@

source: Translate
fr: Traduire

source: Translated
fr: Traduit

source: Translation failed: %@
fr: Échec de la traduction : %@

source: Try Again
fr: Réessayer

source: Try a different term or check spelling.
fr: Essayez un autre terme ou vérifiez l'orthographe.

source: Try searching for images or choose from your photos
fr: Essayez de rechercher des images ou choisissez dans vos photos

source: Try searching for the title and author.
fr: Essayez de rechercher le titre et l’auteur.

source: Type a title or author to find a book in your library.
fr: Saisissez un titre ou un auteur pour trouver un livre dans votre bibliothèque.

source: Unknown Author
fr: Auteur inconnu

source: Unknown Title
fr: Titre inconnu

source: Unlink
fr: Dissocier

source: Up Next
fr: À suivre

source: Up next
fr: À suivre

source: View
fr: Affichage

source: Volumes
fr: Tomes

source: Waiting for ch.
fr: En attente du ch.

source: Week Warrior
fr: Une semaine d'affilée

source: Written by %@
fr: Écrit par %@

source: Yearly Book Mix
fr: Livres de l'année

source: You're in for a good time
fr: Un bon moment vous attend

source: Your library could not be opened. Your files have not been deleted. %@
fr: Votre bibliothèque n’a pas pu être ouverte. Vos fichiers n’ont pas été supprimés. %@

source: Your library is empty
fr: Votre bibliothèque est vide

source: Your progress and bookmarks may not have been recorded. %@
fr: Votre progression et vos signets n'ont peut-être pas été enregistrés. %@

source: days
fr: jours

source: for %@
fr: pour %@

source: iCloud Sync
fr: Synchronisation iCloud

source: in progress · %@ left
fr: en cours · il reste %@

source: in progress · ch. %d of %d
fr: en cours · ch. %d sur %d

source: on iPhone
fr: sur l'iPhone

source: ready
fr: prêt

source: receiving
fr: réception

source: sending from iPhone
fr: envoi depuis l'iPhone

source: used · Clear
fr: utilisés · Vider

source: waiting
fr: en attente
